const data =[
	{'label':'జిల్లా పరిషత్ ఉన్నత పాఠశాల (ZPHS) చిన్నంపేట', 'value':'28162400403'},
	{'label':'మండల ప్రజా పరిషత్ ప్రాథమిక పాఠశాల (MPPS) డి రాజావ రి పల్లె', 'value':'28204700620'},
	{'label':'మండల ప్రజా పరిషత్ ప్రాథమిక పాఠశాల (MPPS) ( డిపిపి) బీఎస్సార్ నగరం, ఎన్డీకే', 'value':'28210800903'},
	{'label':'జిల్లా పరిషత్ ఉన్నత పాఠశాల (ZPHS) కెమ్మూమియాపెట్ ( బాలికలు)', 'value':'28203190221'},
	{'label':'మండల ప్రజా పరిషత్ ప్రాథమిక పాఠశాల (MPPS) ( లేదు.2) థోకాడ', 'value':'28142801102'},
	{'label':'మండల ప్రజా పరిషత్ ప్రాథమిక పాఠశాల (MPPS) పాపింపోట', 'value':'28140307302'},
	{'label':'కస్తూర్బా గాంధీ బాలికా విద్యాలయ (KGBV) క్రిష్ణగైరి', 'value':'28212800505'},
	{'label':'మండల ప్రజా పరిషత్ ప్రాథమిక పాఠశాల (MPPS) ( సీపీ) వెంటూరు', 'value':'28144000805'},
	{'label':'జిల్లా పరిషత్ ఉన్నత పాఠశాల (ZPHS) విజెపిహెచ్ ఎస్ మోదుకూరు', 'value':'28173301206'},
	{'label':'ఆర్.సి.ఎం యూపీ, క్రిస్టరాజపురం', 'value':'28161790898'}
];
export default data;	